/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"Press_talk" = "Halten Sie das Gespräch";

"Send_release" = "Mitteilung senden";

"new_message" = "Neue Nachricht";

"Recording_Success" = "Aufnahme-Erfolg";

"Recording_Time_TooShort" = "Zeit ist zu kurz";

"Recording_Fail" = "Aufnahme fehlgeschlagen";

"Recording_Time" = "Aufnahmezeit";

"Slipe_Up_CancelRecording" = "Schieben Sie die Aufzeichnung abbrechen";

"Release_Cancel_Recording" = "Lassen Sie die Aufzeichnung abbrechen";

"Cancel_Recording" = "Aufnahme abbrechen";

"Send" = "Senden";